<?php
/**
 * Plugin for Pluxml
 * @author	DPFPIC
 * Site : http://dpfpic.com
 * Licence GNU_GPL
 **/

$LANG = array(

# config.php
'L_E4_MAIL_AVAILABLE'			=> 'Функция отправки почты доступна',
'L_E4_MAIL_NOT_AVAILABLE'		=> 'Функция отправки почты не доступна',
'L_E4_SUPERVISION'				=> 'Отправляет по электронной почте, когда связь нарушается',
'L_E4_HELP_TO'					=> 'По умолчанию получает письмо от администратора',
'L_E4_TO'						=> 'Получатели сообщения',
'L_E4_PERSON'					=> 'Включить персонализацию',
'L_E4_WARNINGMSG'				=> 'Дисплей настройки',
'L_E4_SAVE'						=> 'Сохранить',
'L_E4_TAB01'					=> 'В целом',
'L_E4_TAB02'					=> 'Обновление',

'L_E4_OUTPUT_1'					=> 'Вы',
'L_E4_OUTPUT_2'					=> 'попробовали присоединиться к странице',
'L_E4_OUTPUT_3'					=> 'Не все потеряно !',
'L_E4_OUTPUT_4'					=> 'нажмите на ссылку и вы попадете на страницу',
'L_E4_OUTPUT_5'					=> 'Пользователь',
'L_E4_OUTPUT_5B'				=> 'пытался перейти на страницу',
'L_E4_OUTPUT_6'					=> 'и получил сообщение об ошибке 404 (page not found)',
'L_E4_OUTPUT_7'					=> 'Неработающую ссылку',
'L_E4_OUTPUT_8'					=> 'Мастеру, предупредил, проблемы по электронной почте также. Он будет нужен как можно быстрее',
'L_E4_OUTPUT_9'					=> 'администратор сайта должен был быть предотвращен, но письмо не удалось достичь его',
'L_E4_OUTPUT_10'				=> 'Если вы хотите сообщить о проблеме, пожалуйста, скопируйте сообщение',
'L_E4_OUTPUT_11'				=> 'Отнести',
'L_E4_OUTPUT_12'				=> 'Ответ',
'L_E4_OUTPUT_13'				=> 'и она, кажется, не существует',
'L_E4_OUTPUT_14'				=> 'Вы можете вернуться назад и попробовать снова',
'L_E4_OUTPUT_15'				=> 'Обратно',
'L_E4_OUTPUT_16'				=> 'или',
'L_E4_OUTPUT_17'				=> 'Главная',

# Update plugin
'L_VP_ACTUAL_VERSION'			=> 'Текущая версия',
'L_VP_LAST_VERSION'				=> 'У вас последняя версия плагина',
'L_VP_NEW_VERSION'				=> 'Новая версия плагина',
'L_VP_NEW2_VERSION'				=> 'доступно на сайте dpfpic.com',
'L_VP_ERROR'					=> 'Невозможно посмотреть статус, обнаружена ошибка',
'L_VP_DESACTIVED'				=> 'Обновление было отключено'
);
?>